alert('connecter à caracteres.js');
    
    var niveau = $('#niveau_container').html(); 
    var caracteres = [
        ["ߊ", "ߋ", "ߌ", "ߍ", "ߎ", "ߏ", "ߐ"],
        ["ߓ", "ߔ", "ߕ", "ߖ", "ߗ", "ߘ", "ߙ", "ߛ", "ߜ", "ߝ", "ߞ", "ߟ", "ߡ", "ߢ", "ߣ", "ߤ", "ߥ", "ߦ"],
        ["ߚ"],
        ["ߒ"],
        ["", "߲"],
        ["߫", "߬", "", "߭", "߯", "߰", "߮", "߱"]
     ];
    var chiffres = ['߀', '߁', '߂', '߃', '߄', '߅', '߆', '߇', '߈', '߉'];
    var chiffres_latins = ['0','1','2','3','4','5','6','7','8','9'];
    var liste_de_matieres = [
        ["alphabet",     "ߛߓߍߛߎ߲"],
        ["syllabes",     "ߜߋ߲߭"],
        ["tons",         "ߞߊ߲ߡߊߛߙߋ"],
        ["chiffres",     "ߖߊ߰ߕߋ߬ߘߋ߲"]
     ];
    var liste_de_phases = [
        ["apprentissage", "ߟߊ߬ߓߌ߬ߟߊ߬ߟߌ"],
        ["exercice", "ߡߊ߬ߞߟߏ߬ߟߌ"],
        ["pratique", "ߓߟߏߦߊߟߌ"],
        ["evaluation", "ߞߘߐߓߐߟߌ"]
     ];
    var mois = ['ߓߌ߲ߠߊߥߎߟߋ߲','ߞߏ߲ߞߏߜߍ','ߕߙߊߓߊ','ߞߏ߲ߞߏߘߓߌ','ߘߓߊ߬ߕߊ','ߥߊ߬ߛߌߥߊ߬ߙߊ','ߞߊ߬ߙߌ߬ߝߐ','ߘߓߊ߬ߓߌߟߊ','ߕߎߟߊߝߌ߲','ߞߏ߲ߓߌߕߌ߭','ߣߍߣߍߓߊ','ߞߏߟߌ߲ߞߏߟߌ߲'];
    var jours = ['ߞߐ߬ߓߊ߬ߟߏ߲','ߞߐ߬ߟߏ߲','ߞߎߣߎ߲ߟߏ߲','ߓߌߟߏ߲','ߛߌ߬ߣߌ߲߬ߟߏ߲','ߞߍ߲ߘߍߟߏ߲','ߞߊ߯ߙߌߟߏ߲'];