    var alphabet_nko = [
        ["ߊ", "ߋ", "ߌ", "ߍ", "ߎ", "ߏ", "ߐ","ߓ", "ߔ", "ߕ", "ߖ", "ߗ", "ߘ", "ߙ","ߚ", "ߛ", "ߜ", "ߝ", "ߞ", "ߟ", "ߡ", "ߢ", "ߣ", "ߤ", "ߥ", "ߦ","ߒ"],
        ["A","E","I","E","OU","O","O","BA","PA","TA","DJA","TYA","DA","RA","RARA","SA","GBA","FA","KA","LA","MA","NYA","NA","HA","WA","YA","N'",""]
       // ["آ","","ٓإ","","أ","","","ب","","ت","ذ","","د","ر","","س","","ڧ","گ","ل","م","","ن","ع","و","ي","",""]
    ];
    var caracteres = [
        ["ߊ", "ߋ", "ߌ", "ߍ", "ߎ", "ߏ", "ߐ"],
        ["ߓ", "ߔ", "ߕ", "ߖ", "ߗ", "ߘ", "ߙ", "ߛ", "ߜ", "ߝ", "ߞ", "ߟ", "ߡ", "ߢ", "ߣ", "ߤ", "ߥ", "ߦ"],
        ["ߚ"],
        ["ߒ"],
        ["", "߲"],
        ["߫", "߬", "߭", "߮", "߱", "߯", "߰", ""]
     ];
    var chiffres = ['߀', '߁', '߂', '߃', '߄', '߅', '߆', '߇', '߈', '߉'];
    var chiffres_latins = ['0','1','2','3','4','5','6','7','8','9'];
    var liste_de_matieres = [
        ["alphabet", "ߛߓߍߛߎ߲"],
        ["syllabes", "ߜߋ߲߭"],
        ["tons", "ߞߊ߲ߡߊߛߙߋ"],
        ["chiffres", "ߖߊ߰ߕߋ߬ߘߋ߲"]
     ];
    var liste_de_phases = [
        ["apprentissage", "ߟߊ߬ߓߌ߬ߟߊ߬ߟߌ"],
        ["exercice", "ߡߊ߬ߞߟߏ߬ߟߌ"],
        ["pratique", "ߓߟߏߦߊߟߌ"],
        ["evaluation", "ߞߘߐߓߐߟߌ"]
     ];
    var mois = ['ߓߌ߲ߠߊߥߎߟߋ߲','ߞߏ߲ߞߏߜߍ','ߕߙߊߓߊ','ߞߏ߲ߞߏߘߓߌ','ߘߓߊ߬ߕߊ','ߥߊ߬ߛߌߥߊ߬ߙߊ','ߞߊ߬ߙߌ߬ߝߐ','ߘߓߊ߬ߓߌߟߊ','ߕߎߟߊߝߌ߲','ߞߏ߲ߓߌߕߌ߭','ߣߍߣߍߓߊ','ߞߏߟߌ߲ߞߏߟߌ߲'];
    var jours = ['ߞߊ߯ߙߌߟߏ߲','ߞߐ߬ߓߊ߬ߟߏ߲','ߞߐ߬ߟߏ߲','ߞߎߣߎ߲ߟߏ߲','ߓߌߟߏ߲','ߛߌ߬ߣߌ߲߬ߟߏ߲','ߞߍ߲ߘߍߟߏ߲'];

    
 /* Declaration des variables */   
    var parametres_btn, parametres;
    var voyelles_checker, consonnes_checker, tedo_checker, tons_checker, nasalisation_checker;
    var checkbox_titre, check_btn_container, checkbox_parent, check_btn, checkbox_children;
    var voyelle, consonne, tedoo, ton, nasalisation;
    var voyelles, consonnes, tedos, tons, nasalisations;
    var voyelles_cochees = [], consonnes_cochees = [], tedos_coches = [], tons_coches = [], nasalisations_cochees = [], caracteres_coches = [],syllabes_coches = [];
    var lettres = [], syllabes = [], syllabes_tonifies = [];
    var niveau = JSON.parse(sessionStorage.getItem('niveau_en_cours'));
    var phase_id = JSON.parse(sessionStorage.getItem('phase_id'));
    var lesson_courante = [];

 
/*---------------------------------------------------------------------------------------------------------------------------------------------------------------------*/
/* Les variables tableaux regroupant les caracteres par types */  
    voyelles = lesVoyelles();
    consonnes = lesConsonnes();
    tedoo = leTedo();
    nasalisations = laNasalisation();
    tons = lesTons();
 
/*---------------------------------------------------------------------------------------------------------------------------------------------------------------------*/    
    let syllabes = [
        [
            [
                ["ߓߊ߫","ߓߊ߬","ߓߊ","ߘߊ߬","ߘߊ","ߛߊ߬","ߛߊ","ߛߌ߬","ߛߌ","ߟߊ߬","ߟߊ","ߟߏ߬","ߟߏ"],
                ["ߓߌ߫","ߓߌ߬","ߓߌ","ߘߌ߬","ߘߌ","ߟߌ߬","ߟߌ","ߟߊ߬","ߟߊ","ߙߊ߬","ߙߊ","ߢߍ߬","ߢߍ"],
                ["ߓߎ߫","ߘߎ߬","ߘߎ","ߟߎ߬","ߟߎ"],
                ["ߓߏ߫","ߟߏ߬","ߟߏ"],
                ["ߓߐ߫","ߘߊ","ߞߍ߬","ߟߌ"]
            ],
            [
                ["ߓߊ߬","ߓߊ߫","ߓߊ","ߘߊ","ߘߏ߬","ߘߏ","ߛߌ","ߞߌ","ߟߊ߫","ߟߊ߬","ߟߊ","ߣߊ","ߥߏ","ߦߊ"],
                ["ߓߌ߬","ߢߍ"],
                ["ߓߍ߬","ߘߍ","ߙߍ","ߛߍ","ߟߍ","ߣߍ"],
                ["ߓߎ߬","ߘߎ","ߕߎ","ߘߊ"],
                ["ߓߏ߬","ߙߌ߬","ߙߌ","ߙߏ߬","ߙߏ","ߛߊ","ߢߊ߬","ߢߊ"],
                ["ߓߐ߬","ߓߐ߫","ߓߐ","ߟߐ"]
            ]
        ],
        [
            [
                ["ߕߊ߫","ߓߊ߬","ߓߊ","ߕߊ߬","ߖߌ","ߘߊ߬","ߘߊ","ߙߊ߬","ߙߊ","ߛߊ߬","ߛߊ","ߟߊ߬"],
                ["ߕߋ߫","ߙߌ߬","ߙߌ","ߙߎ߫","ߟߌ߬","ߟߌ"],
                ["ߕߍ߫","ߜߍ"],
                ["ߕߎ߫","ߓߊ","ߕߎ߬","ߙߊ߬","ߙߊ","ߟߎ߬","ߟߎ"],
                ["ߕߏ߫","ߘߊ"],
                ["ߕߐ߫","ߙߐ߬","ߙߐ"]
            ],
            [
                ["ߕߊ߬","ߕߊ","ߟߌ"],
                ["ߕߋ߬","ߟߋ߫","ߟߋ"],
                ["ߕߌ߬","ߦߊ","ߛߏ߬","ߛߏ"],
                ["ߕߍ߬","ߜߍ"],
                ["ߕߎ߬","ߘߎ","ߙߎ","ߡߊ߬","ߡߊ","ߢߊ߬","ߢߊ"],
                ["ߕߏ߬","ߘߊ","ߙߏ","ߛߊ","ߝߊ","ߟߊ"],
                ["ߕߐ߬","ߝߍ","ߟߐ߬","ߟߐ","ߢߍ߬","ߢߍ","ߣߐ߬","ߣߐ"]
            ]
        ],
        [
            [
                ["ߖߊ߫","ߕߐ","ߘߏ","ߛߊ߬","ߛߊ","ߡߊ߬"],
                ["ߖߋ߫","ߟߌ߬","ߟߌ"],
                ["ߖߌ߫","ߓߊ߬","ߓߊ","ߕߐ","ߖߊ","ߘߊ","ߟߊ߬","ߟߊ","ߟߐ","ߡߊ"],
                ["ߖߍ߫","ߝߊ"],
                ["ߖߎ߫","ߥߊ߬","ߥߊ"],
                ["ߖߏ߫","ߟߏ߬","ߟߏ","ߣߊ߫","ߣߊ"],
                ["ߖߐ߫","ߓߐ߬","ߓߐ","ߞߌ߫","ߟߐ߬","ߟߐ"]
            ],
            [
                ["ߖߊ߬","ߓߊ","ߓߋ","ߕߌ","ߘߊ","ߝߊ߬","ߝߊ","ߟߊ"],
                ["ߖߋ߬","ߟߌ߬","ߟߌ","ߛߋ"],
                ["ߖߌ߬","ߓߊ߬","ߦߊ߬","ߦߊ"],
                ["ߖߍ߬","ߙߍ߬","ߙߍ"],
                ["ߖߎ߬","ߛߎ߬","ߛߎ","ߟߎ߬","ߟߎ"],
                ["ߖߐ߬","ߘߐ߬","ߘߐ"]
            ]
        ],
        [
            [
                ["ߘߊ߫","ߓߊ","ߓߐ߫","ߓߐ","ߕߐ","ߖߌ","ߛߊ߬","ߛߊ","ߛߌ","ߜߏ","ߝߊ","ߟߌ߬","ߟߌ","ߢߊ"],
                ["ߘߌ߫","ߟߌ","ߦߊ߬","ߦߊ"],
                ["ߘߍ߫","ߓߍ߫","ߛߍ߬","ߛߍ"],
                ["ߘߎ߫","ߓߊ߬","ߓߊ"],
                ["ߘߏ߫","ߞߏ"]
            ],
            [
                ["ߘߊ߬","ߓߊ","ߓߌ","ߟߊ"],
                ["ߘߋ߬","ߙߌ߬","ߙߌ","ߥߎ߬","ߥߎ"],
                ["ߘߌ߬","ߓߌ߬","ߓߌ","ߢߍ߬","ߢߍ","ߛߊ"],
                ["ߘߍ߬","ߓߍ"],
                ["ߘߎ߬","ߛߊ"],
                ["ߘߐ߬","ߟߐ"]
            ]
        ],
        [
            [
                ["ߛߊ߫","ߕߊ߬","ߕߊ","ߘߊ߬","ߘߊ","ߙߊ߬","ߙߊ","ߛߊ߬","ߛߊ"],
                ["ߛߋ߫","ߓߊ","ߕߌ"],
                ["ߛߌ߫","ߖߌ","ߞߊ߬","ߞߊ","ߟߊ߬","ߟߊ","ߡߊ"],
                ["ߛߍ߫","ߓߍ߬","ߓߍ","ߘߍ߬","ߘߍ","ߙߍ߬","ߙߍ","ߥߊ"],
                ["ߛߎ߫","ߓߊ߬","ߓߊ","ߕߐ","ߛߊ߬","ߛߊ","ߡߊ߬","ߡߊ","ߦߊ"],
                ["ߛߏ߫","ߓߊ","ߕߌ","ߘߊ","ߛߏ߬","ߜߍ","ߡߊ"],
                ["ߛߐ߫","ߟߌ","ߟߐ߬","ߟߐ"]
            ],
            [
                ["ߛߊ߬","ߓߊ߫","ߓߊ߬","ߓߊ","ߘߌ","ߙߊ߬","ߙߊ","ߛߊ","ߜߊ","ߡߊ","ߦߊ߬","ߦߊ"],
                ["ߛߋ߬","ߓߋ"],
                ["ߛߌ߬","ߓߏ߬","ߓߏ","ߘߌ߫","ߘߌ߬","ߙߊ","ߡߊ","ߣߊ߬","ߣߊ"],
                ["ߛߍ߬","ߓߍ߫","ߓߍ߬","ߓߍ"],
                ["ߛߎ߬","ߣߐ߬","ߣߐ","ߟߊ","ߟߎ"],
                ["ߛߏ߬","ߓߏ","ߙߏ","ߛߏ","ߟߏ"],
                ["ߛߐ߬","ߛߐ߫","ߛߐ","ߡߐ"]
            ]
        ],
        [
            [
                ["ߜߊ߫","ߕߊ","ߘߊ߬","ߘߊ","ߜߊ߬","ߜߊ","ߟߊ߬","ߟߊ"],
                ["ߜߋ߫","ߘߋ߬","ߘߋ","ߛߋ߬","ߛߋ"],
                ["ߜߍ߫","ߙߍ߬","ߙߍ","ߛߍ߬","ߛߍ"],
                ["ߜߏ߫","ߘߏ߬","ߘߏ"]
            ],
            [
                ["ߜߊ߬","ߓߎ","ߘߊ","ߘߌ","ߙߊ߬","ߙߊ","ߜߊ"],
                ["ߜߋ߬","ߘߋ߬","ߘߋ"],
                ["ߜߍ߬","ߘߍ"]
            ]
                
        ],
        [
            [
                ["ߝߊ߫","ߘߊ߬","ߘߊ","ߙߊ߬","ߙߊ"],
                ["ߝߋ߫","ߣߊ߬","ߣߊ"],
                ["ߝߌ߫","ߘߊ߬","ߘߊ"],
                ["ߝߍ߫","ߓߊ","ߘߍ߬","ߘߍ","ߟߌ"],
                ["ߝߎ߫","ߘߎ߬","ߘߎ","ߝߎ߬","ߝߎ","ߟߊ߬","ߟߊ","ߟߎ߬","ߟߎ","ߥߊ߬","ߥߊ"],
                ["ߝߏ߫","ߓߐ","ߙߊ߬","ߙߊ","ߣߌ߬","ߣߌ"],
                ["ߝߐ߫","ߟߌ߬","ߟߌ","ߟߐ߬","ߟߐ","ߢߊ"]
            ],
            [
                ["ߝߊ߬","ߓߊ","ߘߊ","ߘߌ","ߙߊ","ߛߊ","ߟߌ","ߡߊ","ߣߊ"],
                ["ߝߋ߬","ߙߋ߬","ߙߋ"],
                ["ߝߌ߬","ߘߌ߬","ߘߌ","ߟߌ߬","ߟߌ","ߣߊ߬","ߣߊ"],
                ["ߝߍ߬","ߘߍ߬","ߘߍ","ߙߍ","ߣߍ"],
                ["ߝߎ߬","ߕߎ","ߘߎ"],
                ["ߝߏ߬","ߘߏ","ߙߏ"],
                ["ߝߐ߬","ߦߐ"]
            ]
        ],
        [
            [
                ["ߞߊ߫","ߓߊ߬","ߓߊ","ߘߊ߬","ߘߊ","ߘߌ߬","ߘߌ","ߙߊ߬","ߙߊ","ߙߏ߬","ߙߏ","ߛߊ߬","ߛߊ","ߜߊ߬","ߜߊ","ߝߊ߬","ߝߊ","ߟߊ߬","ߟߊ","ߡߊ߬","ߡߊ","ߢߊ߬","ߢߊ","ߥߊ߬","ߥߊ"],
                ["ߞߋ߫","ߕߊ߬","ߕߊ","ߕߌ","ߙߋ߬","ߙߋ","ߞߋ߬","ߞߋ","ߟߊ߬","ߟߊ"],
                ["ߞߌ߫","ߕߌ߬","ߕߌ"],
                ["ߞߍ߫","ߓߊ","ߕߊ","ߙߍ߬","ߙߍ","ߢߊ"],
                ["ߞߎ߫","ߕߊ߬","ߘߊ߬","ߘߊ","ߡߊ߫","ߡߊ߬","ߡߊ","ߣߊ߬","ߣߊ"],
                ["ߞߏ߫","ߓߊ","ߙߊ߬","ߙߊ","ߛߌ","ߟߏ߫","ߟߏ߬","ߟߏ","ߢߊ"],
                ["ߞߐ߫","ߓߐ߫","ߓߐ߬","ߓߐ","ߙߍ߬","ߙߍ","ߛߐ߫","ߛߐ߬","ߛߐ","ߝߊ","ߣߐ߬","ߣߐ"]
            ],
            [
                ["ߞߊ߬","ߓߊ߫","ߓߊ߬","ߓߊ","ߙߊ","ߝߊ","ߢߊ߬","ߢߊ"],
                ["ߞߋ߬","ߓߋ߬","ߓߋ","ߟߋ"],
                ["ߞߌ߬","ߕߊ߬","ߛߌ߬","ߛߌ","ߛߍ","ߣߊ","ߦߊ߬","ߦߊ"],
                ["ߞߎ߬","ߕߊ","ߘߎ","ߙߎ߬","ߙߎ","ߞߎ"],
                ["ߞߏ߬","ߘߏ","ߡߊ","ߣߊ"],
                ["ߞߐ߬","ߘߐ߫","ߘߐ߬","ߘߐ","ߟߐ","ߢߊ","ߣߐ"]
            ]
        ],
        [
            [
                ["ߟߊ߫","ߟߌ"],
                ["ߟߌ߫","ߖߌ","ߘߊ","ߓߐ","ߡߐ","ߢߊ"],
                ["ߟߍ߫","ߙߊ߬","ߙߊ"],
                ["ߟߎ߫","ߓߊ","ߕߌ","ߟߎ"],
                ["ߟߐ߫","ߓߊ","ߝߍ"]
            ],
            [
                ["ߟߊ߬","ߡߊ"],
                ["ߟߋ߬","ߝߊ"],
                ["ߟߐ߬","ߟߌ"]
            ]
        ],
        [
            [
                ["ߡߊ߫","ߘߌ߬","ߘߌ"],
                ["ߡߌ߫","ߙߌ߫","ߙߌ߬","ߙߌ"],
                ["ߡߎ߫","ߢߍ߬","ߢߍ"],
                ["ߡߐ߫","ߛߐ߫","ߛߐ߬","ߛߐ"]
            ],
            [
                ["ߡߊ߬","ߕߌ","ߙߊ߫","ߙߊ߬","ߙߊ","ߜߊ","ߞߏ","ߟߏ߬","ߟߏ"],
                ["ߡߌ߬","ߛߌ"],
                ["ߡߎ߬","ߙߎ","ߛߏ߫","ߛߏ߬","ߛߏ","ߞߎ߬","ߞߎ","ߥߊ߬","ߥߊ"],
                ["ߡߐ߬","ߣߌ߬","ߣߌ","ߣߐ"]
            ]
        ],
        [
            [
                ["ߢߊ߫","ߓߊ","ߖߌ","ߖߎ","ߘߊ","ߙߊ߫","ߙߊ߬","ߙߊ","ߜߊ߬","ߜߊ","ߛߌ߬","ߛߌ","ߣߌ߫","ߣߌ߬","ߣߌ","ߣߐ"],
                ["ߢߌ߫","ߣߊ߬","ߣߊ"],
                ["ߢߎ߫","ߡߍ"]
            ],
            [
                ["ߢߊ߬","ߜߊ","ߙߊ","ߡߊ","ߣߊ"],
                ["ߢߌ߬","ߣߊ߬","ߣߊ"],
                ["ߢߎ߬","ߡߊ߫","ߡߊ߬","ߡߊ"]
            ]
        ],
        [
            [
                ["ߣߊ߫","ߖߌ","ߙߊ߫","ߙߊ߬","ߙߊ","ߡߊ߬","ߡߊ"],
                ["ߣߌ߫","ߡߊ"],
                ["ߣߍ߫","ߣߍ߬","ߣߍ"],
                ["ߣߐ߫","ߣߐ߬","ߣߐ"]
            ],
            [
                ["ߣߊ߬","ߕߊ߫","ߕߊ߬","ߕߊ","ߝߊ߫","ߝߊ߬","ߝߊ","ߡߊ","ߣߊ߬","ߣߊ"],
                ["ߣߌ߬","ߛߌ"],
                ["ߣߍ߬","ߘߍ","ߦߌ"],
                ["ߣߎ߬","ߡߎ"],
                ["ߣߏ߬","ߘߌ"],
                ["ߣߐ߬","ߙߐ"]
            ]
        ],
        [
            [
                ["ߥߊ߫","ߘߊ߫","ߘߊ߬","ߘߊ","ߘߌ߬","ߘߌ","ߢߊ߬","ߢߊ","ߣߌ߬","ߣߌ"],
                ["ߥߎ߫","ߛߎ߬","ߛߎ","ߟߊ߬","ߟߊ","ߦߊ߫","ߦߊ߬","ߦߊ"],
                ["ߥߏ߫","ߘߌ߬","ߘߌ"]
            ],
            [
                ["ߥߊ߬","ߛߊ߫","ߛߊ߬","ߛߊ","ߛߌ߫","ߛߌ߬","ߛߌ","ߟߊ","ߡߌ","ߣߊ"],
                ["ߥߎ߬","ߙߊ","ߛߎ߬","ߛߎ","ߟߎ"],
                ["ߥߐ߬","ߟߐ","ߦߐ߫","ߦߐ߬","ߦߐ","","","","",""]
            ]
        ],
        [
            [
                ["ߦߊ߫","ߦߊ߬","ߦߊ"],
                ["ߦߋ߫","ߟߌ","ߢߊ"],
                ["ߦߌ߫","ߙߌ߬","ߙߌ"],
                ["ߦߍ߫","ߙߍ߬","ߙߍ"],
                ["ߦߐ߫","ߙߐ߬","ߙߐ","ߟߐ߬","ߟߐ"]
            ],
            [
                ["ߦߍ߬","ߙߍ"]
            ]
        ]
    ];

/*---------------------------------------------------------------------------------------------------------------------------------------------------------------------*/    

 function lesVoyelles(){
     var v = [];
     for(var i=0;i<caracteres[0].length;i++){ v[i] = caracteres[0][i]; }
     return v;
 }
 function lesConsonnes(){
     var c = [];
     for(var i=0;i<7;i++){
         c[c.length] = caracteres[1][i];
     }
     for(var j=0;j<caracteres[2].length;j++){
         c[c.length] = caracteres[2][j];
     }
     for(var k=7;k<14;k++){
         c[c.length] = caracteres[1][k];
     }
     for(var l=14;l<18;l++){
         c[c.length] = caracteres[1][l];
     }
     
     return c;
 }
 function leTedo(){
     var t = [];
     for(var i=0;i<caracteres[3].length;i++){
         t[i] = caracteres[3][i];
     }
     return t;
 }
 function laNasalisation(){
     var n = [];
     for(var i=0;i<caracteres[4].length;i++){ n[i] = caracteres[4][i]; }
     return n;
 }
 function lesTons() {
     var t = [];
     for(var i=0;i<caracteres[5].length;i++){ t[i] = caracteres[5][i]; }
     return t;
 }