<!DOCTYPE html>
<html>
    <head>
        <title>sebesun</title>
        <meta charset = "utf-8">
        <link rel = "stylesheet" href = "css/alphabet.css">
        <link rel = "stylesheet" href = "http://localhost:8080/kouroukan/css/class.css">
    </head>
    
<body>
    
    <div class="container">
    <?php require('tete-de-page.php'); ?>
    <div id = "alphabet_container_lien">
	    <div id = "alphabet"> <h1>ߒߞߏ ߛߓߍߛߎ߲</h1> 
	    		
	    <p>ߒߞߏ ߛߓߍߛߎ߲ ߦߋ߫ ߛߓߍߘߋ߲߫ ߂߇ ߟߋ߬ ߘߌ߫߸ ߏ߬ߟߎ߬ ߝߟߍ߫ ߣߌ߲߬</p>
	    <table class = "table_ordinaire" border = "1px" cellpadding="5px"  >
		    <tr>
			    <td>ߊ</td>
			    <td>ߋ</td>
			    <td>ߌ</td>
			    <td>ߍ</td>
			    <td>ߎ</td>
			    <td>ߏ</td>
			    <td>ߐ</td>
		    </tr>
		    <tr>
			    <td>ߓ</td>
			    <td>ߔ</td>
			    <td>ߕ</td>
			    <td>ߖ</td>
			    <td>ߗ</td>
			    <td>ߘ</td>
			    <td>ߙ</td>
		    </tr>
		    <tr>
			    <td>ߚ</td>
			    <td>ߛ</td>
			    <td>ߜ</td>
			    <td>ߝ</td>
			    <td>ߞ</td>
			    <td>ߟ</td>
			    <td>ߡ</td>
		    </tr>
		    <tr>
			    <td>ߢ</td>
			    <td>ߣ</td>
			    <td>ߤ</td>
			    <td>ߥ</td>
			    <td>ߦ</td>
			    <td>ߒ</td>
	
		    </tr>
	    </table>
	    
	    <p>ߒߞߏ ߛߓߍߛߎ߲ ߕߟߊߣߍ߲߫ ߛߌ߰ ߛߊ߬ߓߊ߫ ߟߋ߬ ߘߌ߫:<br> ߛߌ߬ߙߊ߬ߟߊ߲, ߛߌ߬ߙߊ߬ߕߊ ߊ߬ ߣߌ߫ ߕߍߘߐ</p>
	
	    <div id = "alphabet_voyelles"> <h2>ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬</h2> 
	        <p>ߒߞߏ ߛߓߍߛߎ߲ ߘߐ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߫ ߟߋ߬ ߛߓߍߘߋ߲߫ ߝߐߟߐ ߟߎ߬ ߘߌ߫߸ ߞߵߊ߬ ߘߊߡ߬ߘߊ߬ ߛߓߍߘߋ߲ <span class = "surbrillance"> ߊ </span> ߡߊ߬ ߤߊ߲߯ ߛߓߍߘߋ߲ <span class = "surbrillance"> ߐ </span>. ߊ߬ߟߎ߬ ߦߙߌߞߊ ߦߋ߫ ߇ ߟߋ߬ ߘߌ߫. ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߦߋ߫ ߛߓߍߘߋ߲߫ ߞߎߡߊߟߊ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߹ ߏ߬ ߞߐߘߐ ߟߋ߬ ߞߴ ߊ߬ߟߎ߬ ߘߌ߫ ߛߋ߫ ߞߊ߬ߙߊ߲߬ ߠߊ߫ ߊ߬ߟߎ߫ ߖߘߍ߬ ߟߊ߫ ߤߊߟߴߊ߬ߟߎ߬ ߣߌ߫ ߛߌ߬ߙߊ߬ߕߊ߫ ߡߊ߫ ߟߊߞߊ߬ߝߏ߬</p>
			  
			<table class = "table_parlante">
	  	        <tr>
	  		        <td>ߊ</td>
	  		        <td>ߋ</td>
	  		        <td>ߌ</td>
	  		        <td>ߍ</td>
	  		        <td>ߎ</td>
	  		        <td>ߏ</td>
	  		        <td>ߐ</td>
	  	        </tr>
			</table> 
			
	        <p> ߊ߬ ߣߌ߫ ߝߣߊ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߟߊ߬ߞߎ߬ߡߊ߬ߟߊ߲ ߠߋ߬ ߘߌ߫. ߞߊ߬ߕߎ߲߯ ߊ߬ߟߎ ߟߋ߫ ߓߌ߬ߟߊ߬ ߟߊ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߟߊ߫ ߞߴߏ߬ ߟߎ߬ ߟߊߞߎߡߊ߫ </p>
	
	        <div class = "exercices">
	
	            <div>
		            <p> ߛߌ߬ߙߊ߬ߟߊ߲ ߢߌ߲߬ ߠߎ߫   ߞߋ߬ߟߋ߲߬_ߞߋ߬ߟߋ߲߬_ߠߊ ߕߐ߮ ߝߐ߫ ߓߊ߫. ߣߴߌ ߛߋ߫ ߘߴߏ߬ ߟߊ߫߸ ߌ ߡߊ߫ ߝߟߌ߬ ߤߊߟߌ߫ ߛߋ߲߬ߧߊ߬ ߞߋߟߋ߲߫߸ ߌ ߞߎߟߎ߲ߖߋ߫߸ ߏ߬ߘߐ߬ ߌ ߓߘߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߟߐ߲߫. </p>
		            <table class = "table_parlante" cellpadding="5px">
		                <tr>
		                    <td>ߊ</td>
		                    <td>ߋ</td>
		                    <td>ߌ</td>
		                    <td>ߍ</td>
		                    <td>ߎ</td>
		                    <td>ߏ</td>
		                    <td>ߐ</td>
		                </tr>
		                <tr>
		                    <td>ߐ</td>
		                    <td>ߏ</td>
		                    <td>ߎ</td>
		                    <td>ߍ</td>
		                    <td>ߌ</td>
		                    <td>ߋ</td>
		                    <td>ߊ</td>
		                </tr>
		                <tr>
		                    <td>ߊ</td>
		                    <td>ߐ</td>
		                    <td>ߋ</td>
		                    <td>ߏ</td>
		                    <td>ߌ</td>
		                    <td>ߎ</td>
		                    <td>ߍ</td>
		                </tr>
		                <tr>
		                    <td>ߏ</td>
		                    <td>ߌ</td>
		                    <td>ߋ</td>
		                    <td>ߎ</td>
		                    <td>ߐ</td>
		                    <td>ߍ</td>
		                    <td>ߊ</td>
		                </tr>
		            </table>
		            <p> ߞߊ߬ߙߊ߲߬ߘߋ߲߬ ߓߍߘߍ ߣߴߌ ߓߘߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߟߐ߲߫߸ ߒ߬ߓߊ߬ ߌ ߘߐߖߊ߬ ߛߍߣߍ߲߬ ߞߊ߬ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߝߣߊ߫ ߟߐ߲߫. ߌ ߖߌߖߊ߬</p>
	            </div>
	
	        </div>
	</div>
	
	
	    <div id = "alphabet_consonnes"> <h2>ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬</h2> 
	 
	<p>ߒߞߏ ߛߓߍߛߎ߲ ߛߓߍߘߋ߲ ߛߌ߰ ߝߌߟߊߣߊ߲ ߠߋ߬ ߛߌߙߊ߬ߕߊ ߟߎ߬ ߘߌ߫߸ ߞߵߊ߬ ߘߊߡߌ߬ߘߊ߬ ߛߓߍߘߋ߲ <span class = "surbrillance">ߓ</span> ߡߊ߬ ߤߊ߲߯ ߛߓߍߘߋ߲ <span class = "surbrillance">ߦ</span>. ߊ߬ߟߎ߬ ߦߙߌߞߊ ߦߋ߫ ߁߉ ߟߋ߬ ߘߌ߫.
	ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߦߋ߫ ߛߓߍߘߋ߲߫ ߓߏߓߏ ߟߎ߬ ߟߋ߬ ߘߌ߫߸ ߏ߬ ߞߐߘߐ ߟߋ߬ ߞߴߊ߬ߟߎ߫ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߛߌ߯ ߕߍ߫ ߛߋ߫ ߟߊ߫ ߞߊ߬ߙߊ߲߬ ߠߴߊ߬ߟߎ߬ ߖߘߍ߬ ߟߊ߫ <br>ߊ߬ߟߎ ߟߋ߫ ߕߋ߲߬. ߡߊ߰ ߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߫߸ ߦߴߌ ߕߟߏߡߊߟߐ߬.</p>
	    <table class = "table_muette" cellpadding="5px"  >
		    <tr>
			    <td>ߓ</td>
			    <td>ߔ</td>
			    <td>ߕ</td>
			    <td>ߖ</td>
			    <td>ߗ</td>
			    <td>ߘ</td>
			    <td>ߙ</td>
		    </tr>
		    <tr>
			    <td>ߚ</td>
			    <td>ߛ</td>
			    <td>ߜ</td>
			    <td>ߝ</td>
			    <td>ߞ</td>
			    <td>ߟ</td>
			    <td>ߡ</td>
		    </tr>
		    <tr>
			    <td>ߢ</td>
			    <td>ߣ</td>
			    <td>ߤ</td>
			    <td>ߥ</td>
			    <td>ߦ</td>
			    <td></td>
			    <td></td>
		    </tr>
	    </table>
	
	<p>ߌ ߕߍ߫ ߝߏߌ߬ ߡߍ߲߫߸ ߡߎ߲߬ ߠߊ߫؟ ߓߊߏ߬ ߊ߬ߟߎ߫ ߕߋ߲߬ ߠߊ߬ߡߊ ߦߋ߫ ߓߏߓߏ ߟߎ߫ ߟߋ߬ ߘߌ߫. ߛߌ߬ߙߊ߬ߕߊ߬ ߞߋߟߋ߲ ߛߓߍߣߍ߲߫ ߓߊ߯ ߞߴߊ߬ ߖߘߍ߬ ߡߊ߬ ߥߊߟߊ ߞߴߊ߬ߟߎ߫ ߜߊ߲߰ߛߊ߲ ߕߎ߲߰ ߢߐ߲߮ ߠߊ߫ ߞߐߘߐ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߞߐ߬ߣߌ߲߬ ߞߊ߲߫ ߕߴߊ߬ߟߎ߬ ߟߊ߫. ߐ߲߬ߤߐ߲߫ ߣߴߊ߬ߟߎ߬ ߕߏ߫ ߘߊ߫ ߕߋ߲߬߸ ߊ߬ߟߎ߫ ߘߌ߫ ߛߋ߫ ߞߟߌ߫ ߟߊ߫ ߏ߬ߘߐ߫ ߘߌ߬؟  ߥߊߟߴߊ߬ߟߎ߬ ߘߌ߫ ߞߊ߬ߙߊ߲߫ ߘߌ߬؟<br> ߝߏ߫ ߟߊ߬ߞߎ߬ߡߊ߬ߟߊ߲ ߠߋ߬ ߦߋ߫ ߓߌ߬ߟߵߊ߬ߟߎ߬ ߟߊ߫ ߛߌ߲ߞߊߟߌ ߓߏߟߏ ߡߊ߬ ߞߵߊ߬ߟߎ߬ ߟߊߞߎߡߊ߫. ߟߊ߬ߞߎ߬ߡߊ߬ߟߊ߲ ߏ߬ ߞߍߣߍ߲ ߛߌ߬ߙߊ߬ߟߊ߲ <span class = "surbrillance"> ߊ </span> ߟߋ߬ ߘߌ߫. ߏ߬ߟߋ ߓߌ߬ߟߊ߬ ߟߊ߫ ߛߌ߬ߙߊ߬ߕߊ ߞߋߟߋ߲߫ ߞߋߟߋ߲ ߓߍ߯ ߟߊ߫ ߞߵߊ߬ߟߎ߬ ߞߟߌ߫ ߥߊߟߊ ߞߵߊ߬ߟߎ߫ ߞߊ߬ߙߊ߲߫ ߏ߬ ߘߌ߫ ߤߊ߲߯ ߖߊ߲߬ߣߌ߫ ߕߎ߬ߡߊ ߘߏ߫. ߛߌߛߊ߲߬ ߡߊ߰ ߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߫߸ ߦߴߌ ߕߟߏߡߊߟߐ߬.</p>
	
	    <table class = "table_parlante" cellpadding="5px"  >
		    <tr>
			    <td>ߓ<span class = "a_prete">ߊ</span></td>
			    <td>ߔ<span class = "a_prete">ߊ</span></td>
			    <td>ߕ<span class = "a_prete">ߊ</span></td>
			    <td>ߖ<span class = "a_prete">ߊ</span></td>
			    <td>ߗ<span class = "a_prete">ߊ</span></td>
			    <td>ߘ<span class = "a_prete">ߊ</span></td>
		    </tr>
		    <tr>
			    <td>ߙ<span class = "a_prete">ߊ</span></td>
			    <td>ߛ<span class = "a_prete">ߊ</span></td>
			    <td>ߜ<span class = "a_prete">ߊ</span></td>
			    <td>ߝ<span class = "a_prete">ߊ</span></td>
			    <td>ߞ<span class = "a_prete">ߊ</span></td>
			    <td>ߟ<span class = "a_prete">ߊ</span></td>
		    </tr>
		    <tr>
			    <td>ߡ<span class = "a_prete">ߊ</span></td>
			    <td>ߢ<span class = "a_prete">ߊ</span></td>
			    <td>ߣ<span class = "a_prete">ߊ</span></td>
			    <td>ߤ<span class = "a_prete">ߊ</span></td>
			    <td>ߥ<span class = "a_prete">ߊ</span></td>
			    <td>ߦ<span class = "a_prete">ߊ</span></td>
		    </tr>
	    </table>
	<p>ߌ ߓߘߴߊ߬ ߦߋ߫ ߛߌ߬ߙߊ߬ߟߊ߲ <span class = "surbrillance"> ߊ </span> ߓߘߴߊ߬ߟߎ߬ ߓߍ߯ ߟߊߞߎߡߊ߫.<b> ߦߴߊ߬ ߦߋ߫ ߟߴߏ߬ߟߋ ߘߐ߫ ߛߓߍߛߎ߲ ߘߐ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߓߍ߯ ߦߋ߫ ߞߊ߬ߙߊ߲߬ ߠߊ߫ ߦߏ߫ ߛߌ߬ߙߊ߬ߟߊ߲ <span class = "surbrillance"> ߊ </span> ߟߋ߬ ߓߌ߬ߟߊ߬ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߕߊ߲߬:
	</p>
	<table class = "table_parlante" cellpadding="5px"  >
		    <tr>
			    <td>ߊ</td>
			    <td>ߋ</td>
			    <td>ߌ</td>
			    <td>ߍ</td>
			    <td>ߎ</td>
			    <td>ߏ</td>
			    <td>ߐ</td>
		    </tr>
		    <tr>
			    <td>ߓ</td>
			    <td>ߔ</td>
			    <td>ߕ</td>
			    <td>ߖ</td>
			    <td>ߗ</td>
			    <td>ߘ</td>
			    <td>ߙ</td>
		    </tr>
		    <tr>
			    <td>ߚ</td>
			    <td>ߛ</td>
			    <td>ߜ</td>
			    <td>ߝ</td>
			    <td>ߞ</td>
			    <td>ߟ</td>
			    <td>ߡ</td>
		    </tr>
		    <tr>
			    <td>ߢ</td>
			    <td>ߣ</td>
			    <td>ߤ</td>
			    <td>ߥ</td>
			    <td>ߦ</td>
			    <td>ߒ</td>
			    <td></td>
		    </tr>
	    </table>
	
	</div>
	
	
	    <div id = "alphabet_tedo"> <h2>ߕߍߘߐ</h2> 
	
	    <p>ߒߞߏ ߛߓߍߛߎ߲ ߛߓߍߘߋ߲ ߛߌ߰ ߛߓߊߣߊ߲ ߠߋ߬ ߕߍߘߐ ߘߌ߫. ߊ߬ߟߋ ߟߋ߬ ߛߓߍߛߎ߲ ߠߊߓߊ߲ ߠߊ߫߸ ߊ߬ ߛߓߍߘߋ߲ ߦߙߌߞߊ ߦߋ߫ ߞߋߟߋ߲߫ ߔߋ߫ ߟߋ߬ ߘߌ߫.</p>
			<table class = "table_parlante">
	  	        <tr>
	  		        <td width = "15%">ߒ</td>
	  		        <td></td>
	  		        <td></td>
	  		        <td></td>
	  		        <td></td>
	  		        <td></td>
	  		        <td></td>
	  	        </tr>
			</table> 
	<p> ߕߍߘߐ߸ ߦߴߏ߬ ߕߐ߮ ߦߴߊ߬ ߦߌ߬ߘߊ߬ ߟߊ߫ ߢߊ ߡߍ߲ ߊ߬ ߦߋ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߣߌ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߕߍߟߊ ߟߋ߬ ߘߐ߫. ߊ߬ߣߴߏ߬ߟߎ߬ ߟߊ߫ ߞߏ ߘߏ߫ ߟߎ߬ ߓߍ߲߬ߣߍ߲߬ ߢߐ߲߮ ߡߊ߫ ߘߏ߫ ߟߎ߬ ߓߐߣߍ߲߫ ߢߐ߲߮ ߡߊ߫߸ ߞߐ߬ߣߌ߲߬ ߊ߬ ߕߴߊ߬ߟߎ߬ ߝߌ߬ߟߊ ߛߌ߯ ߘߌ߫. ߊ߬ ߦߴߊ߬ ߞߏߟߊ߫ ߟߋ߬. ߊ߲ ߧߴߊ߬ ߣߴߏ߬ߟߎ߬ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߟߊ߫ ߢߐ߲߮ ߡߊ߫ ߓߊ߫ ߞߵߊ߬ߟߎ߬ ߝߊߘߊ߲ߝߊ߯ߛߌ ߓߌ߬ߟߊ߬ ߜߍ ߘߐ߫.
	    </p>
	
	    <br>
	
	    <h3>ߊ߬ߟߎ߬ ߝߊߘߊ߲ߝߊ߯ߛߌ</h3>
	
	    <p>ߣߴߌ ߞߊ߬ ߕߍߘߐ ߣߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߟߊ߯ ߢߐ߲߮ ߡߊ߫ ߌߘߴߊ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߞߏ ߘߏ߫ ߟߎ߬ ߓߍ߲߬ߣߍ߲߬ ߢߐ߲߮ ߡߊ߫ ߦߴߊ߬ߟߎ߬ ߓߍ߯ ߙߋ߫ ߛߓߍߘߋ߲߫ ߞߎߡߊߟߊ ߟߎ߬ ߘߌ߫ ߢߊ ߡߍ߲ ߊ߬ ߣߌ߫ ߞߊ߲ߡߊߛߋߙߋ ߟߎ߬ ߘߌ߫ ߛߋ߫ ߓߌ߬ߟߊ߬ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߢߊ ߡߍ߲ ߊ߬ ߣߴߏ߬ ߢߐ߲߰ߠߊ ߟߎ߬߸ ߏ߬ߘߐ߬ ߌ ߞߌ߫ ߛߴߊ߬ ߖߌ߰ ߟߊ߫ ߞߏ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߋ߬ ߸ ߞߐ߬ߣߌ߲߬ ߎ߲߯߹ ߟߊ߬ߞߎ߬ߡߊ߬ߟߊ߲߫ ߕߍ߫. ߏ߬ ߞߐߘߐ ߟߋ߬ ߞߴߊ߬ߟߋ ߕߍ߫ ߛߋ߫ ߓߌ߬ߟߊ߬ ߟߊ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߟߊ߫ ߞߵߏ߬ߟߎ߬ ߟߊߞߎߡߊ߫ ߦߏ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߦߴߊ߬ ߞߍ߫ ߟߊ߫ ߢߊ ߡߍ߲. ߒ߬ߓߊ߬ ߏ߬ߟߋ ߞߵߊ߬ ߓߐ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߟߊ߫ ߞߎߙߎ ߘߐ߫</p>
	
	    <p>ߣߴߌ ߞߊ߬ ߕߍߘߐ ߣߌ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߟߊ߯ ߢߐ߲߮ ߡߊ߫ ߌ ߘߴߊ߬ ߦߋ߫ ߞߴߊ߬ ߣߴߏ߬ ߕߍ߫ ߞߋߟߋ߲߫ ߘߌ߫ ߡߎߡߍ߫. ߞߊ߬ߕߎ߲߯ ߛߓߍߘߋ߲߫ ߓߏߓߏ߫ ߕߍ߫ ߦߏ߫ ߛߌ߬ߙߊ߬ߕߊ ߕߐ߭ ߟߎ߬ ߦߋ߫ ߢߊ ߡߍ߲. ߏ߬ߘߐ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߝߋ߲߫ ߕߍ߫.
	    </p>
	
	    <p>ߟߊ߯ߢߐ߲߯ߡߊ ߢߌ߲߬ ߠߎ߬ ߓߘߴߊ߬ ߦߌ߬ߘߊ߬ ߞߏ߫ ߛߓߍߘߋ߲ ߒ ߕߍ߫ ߛߌ߬ߙߊ߬ߟߊ߲߫ ߣߌ߫ ߛߌ߬ߙߊ߬ߕߊ߬ ߛߌ߯ ߘߌ߫߸ ߊ߬ ߦߴߊ߬ ߕߊ߫ ߛߌ߱ ߟߋ߬ ߘߴߊ߬ ߞߏߟߊ߫ ߡߍ߲ ߞߟߌ߫ ߟߊ߫ ߞߏ߫ ߕߍߘߐ</p>
        
        <p id = "x_lien">ߕߍߘߐ ߛߊ߫ ߹ ߏ߬ ߦߋ߫ ߛߓߍߘߋ߲߫ ߠߋ߬ ߘߌ߫ ߡߍ߲ ߦߋ߫ ߛߌ߰ ߝߌ߬ߟߊ߬ ߝߟߐ ߢߌ߲߬ ߠߎ߬ ߕߍ߫. ߊ߬ ߕߍ߫ ߛߌ߬ߙߊ߬ߟߊ߲߬ ߘߌ߫ ߓߊߏ߬ ߊ߬ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߞߊ߬ߙߊ߲߬ ߠߊ߫ ߊ߬ ߖߘߍ߬ ߟߊ߫ ߖߐ߫ ߦߏ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߕߐ߭ ߟߎ߬ ߦߋ߫ ߢߊ ߡߍ߲ ߞߐ߬ߣߌ߲߬ ߊ߬ ߕߍ߫  ߟߊ߬ߞߎ߬ߡߊ߬ߟߌ߬ ߞߍ߫ ߟߊ߫. ߦߏ߫ ߞߴߊ߬ ߞߋߟߋ߲߲߫ ߓߌ߬ߟߊ߬ ߛߌ߬ߙߊ߬ߕߊ ߛߌ߬ߙߊ߬ߕߊ ߘߏ߫ ߟߊ߫ ߞߴߊ߬ ߣߌ߫ ߏ߬ ߞߊ߬ߙߊ߲߬ ߘߝߊߢߊ߫ ߞߋߟߋ߲߫. ߏ߬ߘߐ߬ ߛߌ߬ߙߊ߬ߟߊ߲ ߝߋ߲߫ ߕߍ߫. ߊ߬ ߕߍ߫ ߛߌ߬ߙߊ߬ߕߊ߬ ߘߌ߫߸ ߓߊߏ߬ ߊ߬ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߞߊ߬ߙߊ߲߬ ߠߊ߫ ߊ߬ ߖߘߍ߬ ߟߊ߫ ߸ ߛߓߍߘߋ߲߫ ߓߏߓߏ߫ ߕߍ߫. ߊ߬ ߣߌ߫ ߝߣߊ߫ ߛߌ߬ߙߊ߬ߕߊ ߕߐ߭ ߟߎ߬ ߦߋ߫ ߟߊߞߎߡߊ߫ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߓߟߏ߫ ߢߊ ߡߍ߲ ߸ ߊ߬ߟߋ ߕߍ߫ ߕߋ߲߬. ߦߏ߫ ߞߊ߬ ߛߌ߬ߙߊ߬ߟߊ߲ ߘߏ߫ ߓߌ߬ߟߊ߫ ߒ ߠߊ߫߸ ߏ߬ ߕߍ߫ ߛߋ߫ ߞߊ߬ߙߊ߲߬ ߠߊ߫ ߘߝߊߢߊ߫ ߞߋߟߋ߲߫. ߏ߬ߘߐ߬ ߛߌ߬ߙߊ߬ߕߊ߫ ߕߍ߫. ߛߌߛߊ߲߬ ߊ߬ߟߋ ߞߍ߫ ߘߊ߫߸ ߊ߬ ߕߍ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߟߊ߫ ߞߙߎ ߘߐ߫߸ ߊ߬ ߕߍ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߎ߬ ߝߣߊ߫ ߟߊ߫ ߞߙߎ ߘߐ߫. ߊ߰   ߏ߬ ߟߎ߫ ߝߌ߬ߟߊ ߕߍ ߘߐ߫ ߡߍ߲ ߞߍ߸ ߏ߬  ߟߋ ߞߴߊ߬ ߕߐ߮ ߞߍ߫ ߕߍߘߐ ߘߌ߫ </p>
	</div>
	
	
	<div id = "alphabet_chiffres"> <h2>ߒߞߏ ߖߊ߰ߕߋ߬ߘߋ߲ ߠߎ߬</h2> 
	    <table class = "table_parlante">
		    <tr>
			    <td>߀</td>
			    <td>߁</td>
			    <td>߂</td>
			    <td>߃</td>
			    <td>߄</td>
			    <td>߅</td>
			    <td>߆</td>
			    <td>߇</td>
			    <td>߈</td>
			    <td>߉</td>
		    </tr>
	    </table>
	</div>
	
	    <br>
	
	    <br>
	<br><hr><br>
	
	<p>ߛߓߍߛߎ߲ ߛߓߍߘߋ߲ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߟߎ߬ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߊ߬ ߟߐ߲߫ ߞߊ߬ߙߊ߲߬ߘߋ߲ ߠߎ߬ ߓߟߏ߫. ߛߓߍߘߋ߲߫ ߞߋߟߋ߫ ߕߐ߯ ߞߋߟߋ߲߫. ߕߐ߯ ߝߌ߬ߟߊ߬ ߕߍ߫ ߞߍ߫ ߟߊ߫ ߛߓߍߘߋ߲߫ ߞߋߟߋ߲߫ ߠߊ߫. ߊ߬ߟߎ߬ ߓߍ߯ ߣߴߊ߬ߟߎ߬ ߕߊ߫ ߕߐ߯ ߟߋ߬ ߊ߬ߟߎ߬ ߦߋ߫ ߞߟߌ߫ ߟߊ߫ ߡߍ߲ ߠߊ߫ ߊ߬ߟߎ߬ ߓߊ߯ ߞߍ߫ ߝߊ߲߬ ߛߌ߫. ߞߊ߬ߙߊ߲߬ߘߋ߲ ߘߏ߫ ߟߎ߫ ߓߍ߫߸ ߣߴߌ ߞߊ߬ ߛߓߍߘߋ߲ ߠߎ߬ ߕߎ߲ߣߍ߲߫ ߢߐ߰ ߠߊ ߦߌ߬ߘߵߊ߬ߟߎ߬ ߟߊ߫ ߦߴߊ߬ߟߎ߬ ߦߋ߫ ߛߓߍߛߎ߲ ߘߐ߫ ߢߊ ߡߍ߲ ߊ߬ߟߎ߬ ߘߴߊ߬ ߞߊ߬ߙߊ߲߬ ߡߣߍߣߍ߫. ߞߐ߬ߣߌ߲߬ ߣߴߌ ߞߵߊ߬ߟߎ߬ ߢߊ߯ߡߌ߲߫ ߢߐ߲߮ ߘߐ߫ ߌߞߘߐ߫ ߊ߬ߟߎ߬ ߘߌ߫ ߢߊߞߍ߫. ߊ߬ ߘߌ߫ ߜߊߘߊ߲߫ ߘߏ߫ ߟߎ߬ ߕߐ߮ ߘߐ߫ ߥߊߟߴߊ߫ ߘߌ߫ ߘߏ߫ ߕߐ߮ ߞߍ߫ ߘߏ߫ ߜߘߍ߫ ߕߐ߮ ߘߌ߫. ߏ߬ ߞߐߘߐ ߟߋ߬ ߞߏ߫ ߤߊߟߌ߬ ߓߌ߬ ߊ߬ ߡߊ߫ ߛߓߍߛߎ߲ ߟߐ߲߫ ߞߊ߬ ߢߊ߬. ߝߏ߫ ߞߊ߬ߙߊ߲߬ߘߋ߲ ߦߋ߫ ߛߋ߫ ߟߋ߬ ߛߓߍߘߋ߲ ߠߎ߬ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟ߲߬ߠߊ ߟߎ߬ ߟߐ߲߫ ߠߴߊ߬ߟߎ߬ ߕߐ߮ ߟߎ߬ ߡߊ߬ ߊ߬ߟߎ߬ ߢߊ߯ߡߌ߲ߣߍ߲߫ ߓߊ߯ ߞߍ߫ ߢߊ߫ ߛߌ߫ ߞߊ߲߬. ߏ߬ߘߵߊ߬ ߓߘߊ߬ ߛߓߍߛߎ߲ ߟߐ߲߫. ߊ߬ ߘߌ߫ ߛߋ߫ ߥߊ߫ ߟߊ߫ ߢߍߝߍ߬</p><p>ߛߘߍߛߎ߲ ߠߊߘߊ߲ߣߍ߲߫ ߛߓߍߘߋ߲ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߏ߬ߟߎ ߟߋ߬ ߓߌ߬ߟߊ߬ ߟߊ߫ ߢߐ߲߮ ߘߐ߫ ߞߊ߬ ߞߊ߲ ߠߎ߬ ߛߓߍ߫. ߓߌ߬ߟߊ߬ߒ߬ ߢߐ߲߰ߘߐ ߏ߬ ߘߊߡߌߘߊ ߟߋ߬ ߜߋ߲߭ ߠߎ߬ ߘߌ߫ ߞߊ߲ߡߊߛߋߙ ߦߋ߲ ߝߟߍ߫ ߓߊ
	</p>
	
	    </div>	  
	</div>
	</div>
	
    <script src = "js/alphabet.js"></script>


</body>
</html>