<!DOCTYPE html>
<html>
<head>
	<title>ton</title>
 	<meta charset="utf-8" name="viewport" content="width=device-width, initial- scale=1"/>
	<style>
	    <?php include "css/ton.css";  ?>
	</style>
</head>
<body>

<div>
  <h1> ߞߊ߲ߡߊߛߋߙߋ </h1>

</div>   
<h2>ߢߍߓߌߟߊ</h2>

<p> ߠߊ߫ ߕߟߋ߬ߓߋ߬ ߊߝߙߌߞߌ߬ ߞߊ߲ ߘߏ߫ ߟߎ߫ ߞߎߡߊߘߋ߲ ߠߎ߬ ߛߌߦߊߡߊ߲߫ ߝߐߢߊ ߡߊߝߊ߬ߟߋ߲ ߦߴߊ߬ߟߎ߬ ߞߘߐ ߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߟߋ߬ ߸ ߦߏ߫ ߞߊ߬ ߛߊ߲ߡߊ߫ ߞߎߡߊ ߡߊߝߊ߬ߟߋ߲߬ ߘߎ߰ߡߊ߬ ߞߎߡߊ ߟߊ߫ ߥߟߊ ߞߊ߬ ߟߊ߬ߓߙߊ߬ߣߍ߲ ߡߊߝߊ߬ߟߋ߲߬ ߛߊ߬ߡߊ߲߬ߣߍ߲ ߠߊ߫. ߏ߬ߟߋ ߞߊ߬ ߊ߲ ߠߊ߫ ߞߊ߲ ߠߎ߬ ߛߓߍ ߜߟߍ߬ߦߊ߬ ߛߓߍߛߎ߲߫ ߞߊ߲ߡߊߛߙߋߒߕߊ߲ ߘߐ߫ ߸ ߓߊߏ߬ ߞߎߡߊߘߋ߲ ߏ߬ߟߎ߬ ߟߊߘߊ߲ߣߍ߲߫ ߛߌ߬ߙߊ߬ߕߊ߬ ߞߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲߬ ߞߋߟߋ߲ ߠߎ߫ ߟߋ߬ ߟߊ߫ ߕߎ߲߯ ߢߐ߰ߠߊ ߢߊ ߡߊ߫. ߟߊߒߡߊ ߘߐ߫ ߊ߲ ߧߋ߫ ߝߋ߲߫ ߛߎ߯ ߂ ߕߐ߮ ߛߓߍ߫ ߡߍ߲ ߠߎ߬ ߜߋ߲߭ ߠߎ߬ ߟߊߘߊ߲ߣߍ߲߫ ߛߓߍߘߋ߲߫ ߛߎ߯ ߞߋߟߋ߲ ߠߊ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߝߐߢߊ ߓߐߣߍ߲߫ ߢߐ߮ ߡߊ߫ ߡߍ߲ ߞߍ ߸ ߞߊ߬ ߞߊ߲ߡߊߛߙߋ ߟߊ߫ ߞߍߞߌߦߊ ߦߌ߬ߘߊ߬ :
</p>
<div class = "lecon_img">
	 <img src = "image/f.jpg" id = "ߓߊ"/>
	 <img src = "image/chevre.jpg" id = "ߓߊ߭"/>
</div>
<p>ߖߌ߫ ߛߌߟߊ߫ ߓߟߋߓߟߋ ߡߍ߲ ߘߊߡߌ߬ߘߊ߬ߣߍ߲߬ ߝߕߌߣߍ߲߫ ߞߐ߲߬ߞߍ ߘߏ߫ ߟߊ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߥߙߊ߬ ߟߊ߬ ߢߍ ߝߍ߬ ߸ ߞߊ߬ ߓߌ߬ߟߊ߬ ߟߌ߲ߓߊ߲ ߡߊ߫ ߸ ߏ߰ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ (ߓߊ) ߓߋߦߊ߲߫ ߛߌ߯ߡߊ߫( ߢߊ߰ߡߊ߬ߢߌ߬ߡߌ߲߬ߠߊ ߡߍ߲ ߗߍ߬ߡߊ߲ ߓߏ߲߬ߓߏ߲߬ߛߌ ߓߐߣߍ߲߫߸ ߏ߰ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߠߊ߫
</p>

<p>ߓߊ ߣߌ߫ ߓߊ߭ ߟߎ߬ ߓߍ߯ ߦߋ߫ ߞߎߡߊߘߋ߲߫ ߜߋ߲߬ ߞߋߟߋ߲ ߠߋ߬ ߘߌ߫ ߸ ߊ߬ߟߎ߬ ߓߍ߯ ߟߊߘߊ߲ߣߍ߲߫ ߛߓߍߘߋ߲߫ ߛߎ߯ ߞߋߟߋ߲ ߠߎ߫ ߟߋ߬ ߟߊ߫:  ߓ  ߣߌ߫  ߊ ߞߊ߬ߣߌ߲߬. ߡߍ߲ ߞߵߊ߬ߟߎ߬ ߓߐ߫ ߢߐ߮ ߡߊ߫ ߸ ߏ߬ ߟߋ ߊ߬ߟߎ߬ ߝߐߢߊ ߘߌ߫: ߝߟߐߡߊ ߞߊ߬ߙߊ߲ ߘߐ߫ ߸ ߞߊ߲ ߡߊߦߟߍ߬ ߟߊ߫ ߟߵߊ߬ ߘߊߡߌߘߊ ߟߊ߫ ߸ ߞߵߊ߬ ߡߊߖߌ߬ ߊ߬ ߟߊߓߊߛߋߦߊ߫. ߝߌߟߊߣߊ߲ ߞߊ߫ߙߊ߲ ߘߐ߫ ߸ ߞߊ߲ ߡߊߖߌ߬ ߟߊ߫ ߟߋ߬ ߊ߬ ߘߊߡߌߘߊ ߟߊ߫ ߸ ߞߵߊ߬ ߡߊߦߍ߬ߟߍ߫ ߊ߬ ߟߊߓߊ߲ ߠߊ߫. ߝߐߢߊ ߓߐߣߍ߲߫ ߢߐ߲߮ ߡߊ߬ ߡߍ߲ ߞߍ߫ ߏ߬ߘߌ߫ ߖߐ߫ ߸ ߏ߬ߟߋ ߞߎߡߊ߫ ߝߌ߬ߟߊ ߢߌ߲߬ ߠߎ߬ ߞߘߐ ߟߎ߬ ߓߐ߫ ߟߊ߫ ߢߐ߲߮ ߡߊ߫ ߝߋߎ߫.  ߒ߬ߓߊ߬ ߛߓߍߟߌ ߘߐ߫߸ ߞߎߡߊ߫ ߛߎ߮ ߢߌ߲߫ߠߎ ߟߋ߬ ߝߊߘߊ߲ߝߊ߯ߘߌ ߜߟߍ߬ߡߊ߲߬ ( ߥߟߴߊ߬ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ) ߣߌ߫ ߞߊ߲ߡߊߛߙߋ ߕߍ߫. ߏ߬ߟߋ ߞߊ߬ ߞߊ߲ߡߊߛߙߋ ߞߏ ߞߍ߫ ߛߋ߲ߛߋߘߋ߲ ߘߌ߫ ߊ߲ ߠߊ߫ ߞߊ߲ ߠߎ߬ ߛߓߍ ߘߐ߫. ߊ߬ߟߋ ߟߋ߫ ߛߋ߫ ߟߊ߫ ߣߌ߲߬ ߢߊߓߐ߫ ߟߊ߫ ߕߐߟߍ߯: ߞߊ߬ ߕߏ߲ߓߋ߫ ߞߋߟߋ߲߫ ߛߌ߰ ߓߊ ߝߌߟߊߣߊ߲ ߊ ߞߎ߲߬ߠߊ߫ ߸ ߞߵߏ߬ ߞߴߊ߬ ߞߊ߬ߙߊ߲߬ߢߊ ߓߐߣߍ߲ ߓߍ ߘߌ߫ ߝߟߐߡߊ ߕߊ ߢߊ ߡߊ߫ ߘߐߦߌ߲߫. ߞߎߡߊ߫ ߛߎ߮ ߢߌ߲߫ߠߎ ߟߋ߬ ߘߏ߲߬ ߛߌߦߊߡߊ߲ߓߊ ߦߋ߫ ߊ߲ ߠߊ߫ ߞߊ߲ ߠߎ߬ ߘߐ߫. ߏ߬ߟߎ߬ ߝߊߘߊ߲ߝߊ߯ߛߟߌ ߛߓߍߟߌ ߘߐ߫ ߸ ߏ߬ߟߋ ߞߊ߲ߡߊߛߙߋ ߘߌ߫.</p>
<br>

<p class = "accordion_btn">ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߡߎ߲߬ ߘߌ߫ ? </p>
<div class = "accordion_content"></div>

<ul style="padding: 8px; list-style:none" >

    <p> <a href = "#" class = "x" id = "liste"> Liste </a> </p>

  <li class="bc">
    ߞߊ߲ߡߊߛߋߦߋ ߦߋ߫ ߕߐ߰ߡߊ߬ߛߋߙߋ ߟߎ߬ ߟߋ߬ ߘߌ߫. ߏ߬ ߞߐߘߐ ߟߋ߬ ߞߴߏ߬ߟߎ߬ ߕߍ߫ ߛߓߍߘߋ߲߫ ߓߟߏߡߊߞߊ߬ߣߍ߲߬ ߘߴߊ߬ߟߎ߫ ߘߊ߲߰ߠߊ߫. ߊ߬ߟߎ ߞߐ߬ߣߌ߲߬ ߦߋ߫ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߛߓߍߘߋ߲ ߠߎ߬ ߟߋ߬ ߝߍ߬ 
  </li>
  <br>
  <li class="bc">
  ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߓߌ߬ߟߊ߬ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߋ߬ ߟߊ߫. ߣߴߌ ߞߊ߬ ߕߐ߰ߡߊ߬ߛߋߙ  ߓߌ߬ߟߊ߬ߣߍ߲ ߦߋ߫ ߛߌ߬ߙߊ߬ߕߊ ߟߊ߫ ߏ߬ ߦߋ߫ ߝߋ߲߫ ߜߘߍ߫ ߟߋ߬ ߘߌ߫߸ ߞߊ߲ߡߊߛߋߙߋ ߞߐ߬ߣߌ߲߬ ߕߍ߫ 
  </li>
  <br>
  <li class="bc">
    ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߘߐ߫ ߟߋ߬ 
  </li>
</ul>

<br>

<p style="color:orange; padding: 8px; background-color:#003399">
  ߞߊ߲ߡߊߛߙߋ ߦߋ߫ ߕߐ߰ߡߊ߬ߛߙߋ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߫ ߞߎ߲߬ߠߊ߬ ߞߵߊ߬ߟߎ߫ ߞߊ߬ߙߊ߲߬ߢߊ ߓߐ߫ ߢߐ߲߮ ߡߊ߫
</p>

<br>

<p>
  ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߦߋ߫ ߛߓߍߘߋ߲߫ ߞߎߡߟߊ ߟߎ߫ ߟߋ߬ ߘߌ߫.ߊ߬ߟߎ߬ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߞߎߡߊ߫ ߟߊ߫ ߢߊ߫ ߛߌߦߊߡߊ߲߫ ߡߊ߬ : ߝߐߟߌ ߘߐ߫ ߸ ߞߊ߲ ߘߌ߫ ߛߋ߫ ߞߊ߬ ߡߊߝߊ߯ ߥߟߊ ߞߴߊ߬ ߡߊߦߟߍ߬ ߥߟߊ ߞߴߊ߬ ߡߊߖߌ߬ ߊ߬ ߣߌ߫ ߏ߬ ߢߐ߰ߠߊ ߟߎ߬. ߒ߬ߞߊ߬ ߛߓߍߟߌ ߘߐ߫ ߸ ߝߐߢߊ ߏ߬ߟߎ߬ ߦߋ߫ ߝߊߘߊ߲ߝߊ߯ߛߌ߫ ߟߊ߫ ߕߐ߰ߡߊ߬ߛߙߋ ߟߎ߫ ߟߋ߬ ߟߊ߫. ߏ߬ߟߎ ߟߋ߬ ߟߊߘߍ߬ߣߍ߲ ߕߐ߯ ߞߏ߫ ߞߊ߲ߡߊߛߙߋ
</p>

<p>
  ߞߊ߲ߡߊߛߙߋ ߦߋ߫ ߛߌ߰ ߛߋߦߌ߲ ߠߋ߬ ߘߌ߫߸ ߟߊ߬ߓߙߊ߬ߣߍ߲ ߄ ߊ߬ ߣߌ߫ ߛߊ߬ߡߊ߲߬ߣߍ߲ ߄. ߞߐ߬ߣߌ߲߬ ߏ߬ߟߎ߬ ߓߍ߯ ߟߊߘߊ߲ߣߍ߲߫ ߊ߬ߟߎ߬ ߘߐ߫ ߂ ߟߋ߬ ߟߊ߫߸ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߣߌ߫ ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲
</p>

<br><br>

<h2>ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ </h2>

<p> 
  ߞߊ߲ ߡߊߦߟߍ߬ ߟߊ߫ ߟߋ߬ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߊߓߙߊ߬ ߏ߬ ߝߐ߫ ߘߌߦߊ ߊ߬ ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߟߊߕߋߟߋ߲ߣߍ߲ ߠߋ߬ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߞߎ߲߬ߠߊ߬ߦߏ߫ ߊ߫ ߋ߫ ߌ߫ ߍ߫ ߎ߫ ߏ߫ ߐ߫
</p>

<div class="r">
  <h3 class="c1 l">ߞߙߐ߬ߛߌ߬ߟߌ </h3>

  <p>
    ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߫ ߟߋ߬ ߣߴߏ߬ ߦߋ߫ ߞߎߡߊߘߋ߲ ߠߊߓߊ߲ ߠߊ ߣߌ߬ߏ߬ߕߍ߬ ߣߴߊ߬ ߦߋ߫ ߞߎߡߊߘߋ߲ ߘߊߡߌߘߊ ߟߊ߫ ߟߋ߬ ߥߊߟߴߊ߬ ߕߍߡߊߛߌ߬ߙߊ߬ߟߊ߲ ߠߊ߫ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߛߙߋ߫ ߟߓߊߙߊߣߍ߲ߧߊ ߟߴߊ߬ ߢߊ ߡߊ߫ ߖߐ߫ ߞߐ߬ߣߌ߲߬ ߊ߬ ߕߐ߰ߡߊ߬ߛߋߙߋ ߕߍ߫ ߛߌ߰ ߟߊ߫. ߏ߬ߟߋ ߞߏߛߐ߲߬ ߌ ߓߊ߯ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߊ߲߬ߞߏߟߏ߲ ߦߋ߫ ߞߎߡߊߘߋ߲ ߘߊߡߌߘߊ ߟߊ߫ ߥߊߟߴߊ߬ ߕߍߡߊ߬߸ ߦߴߊ߬ ߟߐ߲߫ ߞߴߏ߬ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߠߋ߬ ߘߌ߫߬<br><br>ߝߐߢߊ߫ ߜߘߍ߫ ߘߐ߫ ߣߌ߫ ߞߎߡߊߘߋ߲ ߦߋ߫ ߛߌ߬ߙߊ߬ߟߊ߲߬ ߞߋߟߋ߲߫ ߠߋ߬ ߘ߫ ߥߊߟߊ ߜߋ߲߬ ߞߋߟߋ߲߫ ߞߊ߲ߡߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߕߐ߰ߡߊߛߋߙߋ ߘߌ߫ ߛߌ߰ ߛߌ߬ߙߊ߬ߟߊ߲ ߏ߬ ߞߊ߲߬ ߥߊߟߊ ߜߋ߲߭ ߏ߬ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬. ߞߐ߬ߣߌ߲߬ ߣߌ߫ ߞߎߡߊߘߋ߲ ߦߋ߫ ߜߋ߲߬ ߛߌߦߊߡߊ߲߫ ߠߋ߬ ߘߌ߲߫߬߸ ߖߏߣߊߜߋ߲ ߣߌ߫ ߕߍߡߊߜߋ߲ ߡߍ߲ ߠߎ߬ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߘߌ߫ ߕߐ߰ߡߊ߬ߛߙߋ߫ ߕߍ߫ ߛߌ߰ ߟߊ߫ ߏ߬ߟߎ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߞߊ߲߬. ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߟߊ߬ߓߊ߲߬ߜߋ߲ ߘߐߙߐ߲߫ ߠߋ߬ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬ (ߣߴߏ߬ ߞߊ߲ߡߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߠߋ߬ ߘߌ߫ ߞߐ߬ߣߌ߲߬)
  </p>
</div>

<br><br><br>
 
      <p>
        ߞߐ߬ߣߌ߲߬ ߥߕߋ߬ߥߕߋ߬ߟߌ߬ ߓߏߟߏߡߊ߬߸ ߞߊ߲ߡߊߖߌ߫ ߞߊ߬ߞߐߘߐ ߦߋ߫ ߛߎ߯ ߂ ߟߋ߬ ߘߌ߫. ߡߍ߲ ߠߎ߬ ߦߋ߫ ߖߏߣߊߜߋ߲ ߠߎ߬ ߣߌ߫ ߕߍߡߊߜߋ߲ ߠߎ߬ ߘߐ߫ ߏ߬ߟߎ߬ ߦߋ߫ ߛߌ߰ ߞߋߟߋ߲߫ ߘߌ߫. ߡߍ߲ ߦߋ߫ ߟߊ߬ߓߊ߲߬ߜߋ߲ ߠߎ߬ ߘߐ߫ ߏ߬ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߛߌ߰ ߞߋߟߋ߲߫ ߘߌ߫. ߛߌ߰ ߝߌ߬ߟߊ ߢߌ߲߬ ߠߎ߬ ߦߋ߫ ߞߋߟߋ߲߫ ߠߋ߬ ߘߌ߫ ߛߓߍߟߌ ߘߐ߫( ߣߴߏ߬ ߦߋ߫ ߕߏ߲ߘߋ߫ ߞߋߟߋ߲ ߛߌ߱ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬) ߒ߬ߞߊ߬ ߝߐߟߌ ߘߐ߫ ߊ߬ߟߎ߬ ߓߐߣߍ߲߫ ߢߐ߲߮ ߡߊ߫. ߞߐ߬ߣߌ߲߬ ߡߐ߰ ߛߌߦߊߡߊ߲߫ ߞߙߐ߬ߛߌ ߕߍ߫ ߛߋ߫ ߟߴߊ߬ ߡߊ߬. ߊߟߎ߫ ߦߴߊߟߎ߫ ߖߟߌߡߊߟߐ߬ ߞߏߛߓߍ߫ ߊ߲ ߧߋ߫ ߦߐߙߐ ߣߌ߲߬ ߥߕߋ߬ߥߕߋ߬. ߊ߬ ߝߐߣߍ߲߫ ߛߊ߲ߝߍ߬ ߞߏ߫ ߞߊ߲ߡߊߖߌ ߞߊ߬ ߞߐߘߐ ߦߋ߫ ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲ ߠߋ߬ ߘߌ߫ ߞߊ߬ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߕߎ߲߰ ߊ߬ ߟߊ߫ ߘߟߊߞߊߟߌߦߊ ߓߟߏߡߊ߬. ߕߎ߬ߢߊ ߟߴߏ߬ ߘߌ߫ ߞߐ߬ߣߌ߲߬ ߣߴߊ߬ ߦߋ߫ ߖߏߣߊߜߋ߲ ߥߊߟߊ ߕߍߡߊߜߋ߲ ߠߋ߬ ߘߐ߫. ߣߴߊ߬ ߦߋ߫ ߟߊ߬ߓߊ߲߬ߜߋ߲ ߠߋ߬ ߘߐ߫ ߘߏ߲߬߸ ߞߊ߲ߡߊߖߌ߫ ߞߊ߬ߞߐߘߐ ߘߌ߫ ߞߍ߫ ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲ ߘߌ߫ ߞߊ߬ ߞߊ߲ߡߊߦߟߍ߫ ߡߊߝߊ߯ߣߍ߲ ߕߎ߰ ߊ߬ ߟߊ߫ ߘߟߊߞߊߟߌߦߊ ߓߟߏߡߊ߬
      </p>

    <br><br>
    <h2 class="c1">ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߛߊ߬ߡߊ߲߬ߣߍ߲</h2>

    <div class="r">
      <h3 class="c1">ߞߙߐ߬ߛߌ߬ߟߌ </h3>

      <p></p>

    </div>

    <br><br>

    <h2 class="c1">ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲ ߛߊ߬ߡߊ߲߬ߣߍ߲ </h2>

    <div class="r">
      <h3 class="c1">ߞߙߐ߬ߛߌ߬ߟߌ </h3>
      <p></p>
    </div>

    <br><br>

    <h2 class="c1">ߞߊ߲ߡߊߦߟߍ߫ ߞߊ߬ߞߐߘߐ ߛߊ߬ߡߊ߲߬ߣߍ߲ </h2>

    <div class="r">
      <h3 class="c1">ߞߙߐ߬ߛߌ߬ߟߌ </h3>

      <p></p>
    </div>

    <br><br>

    <h2 class="c1">ߞߊ߲ߡߊߖߌ߫ ߞߊ߬ߞߐߘߐ ߛߊ߬ߡߊ߲߬ߣߍ߲ </h2>
    <div class="r">
      <h3 class="c1">ߞߙߐ߬ߛߌ߬ߟߌ </h3>

      <p></p>
    </div>
    
<br><br><br><br>

      <div>
        <p> <a href="#" class = "liste" id = "cliquer"> Cliquer </a> </p>

        <h2>ߛߓߍߛߎ߲</h2>
        <p>ߊ߲ ߠߊ߫ ߕߟߋ߬ߓߋ߬ ߊߝߙߌߞߌ߬ ߞߊ߲ ߘߏ߫ ߟߎ߫ ߞߎߡߊߘߋ߲ ߠߎ߬ ߛߌߦߊߡߊ߲߫ ߝߐߢߊ ߡߊߝߊ߬ߟߋ߲ ߦߴߊ߬ߟߎ߬ ߞߘߐ ߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߟߋ߬ ߸ ߦߏ߫ ߞߊ߬ ߛߊ߲ߡߊ߫ ߞߎߡߊ ߡߊߝߊ߬ߟߋ߲߬ ߘߎ߰ߡߊ߬ ߞߎߡߊ ߟߊ߫ ߥߟߊ ߞߊ߬ ߟߊ߬ߓߙߊ߬ߣߍ߲ ߡߊߝߊ߬ߟߋ߲߬ ߛߊ߬ߡߊ߲߬ߣߍ߲ ߠߊ߫. ߏ߬ߟߋ ߞߊ߬ ߊ߲ ߠߊ߫ ߞߊ߲ ߠߎ߬ ߛߓߍ ߜߟߍ߬ߦߊ߬ ߛߓߍߛߎ߲߫ ߞߊ߲ߡߊߛߙߋߒߕߊ߲ ߘߐ߫ ߸ ߓߊߏ߬ ߞߎߡߊߘߋ߲ ߏ߬ߟߎ߬ ߟߊߘߊ߲ߣߍ߲߫ ߛߌ߬ߙߊ߬ߕߊ߬ ߞߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲߬ ߞߋߟߋ߲ ߠߎ߫ ߟߋ߬ ߟߊ߫ ߕߎ߲߯ ߢߐ߰ߠߊ ߢߊ ߡߊ߫. ߟߊߒߡߊ ߘߐ߫ ߊ߲ ߧߋ߫ ߝߋ߲߫ ߛߎ߯ ߂ ߕߐ߮ ߛߓߍ߫ ߡߍ߲ ߠߎ߬ ߜߋ߲߭ ߠߎ߬ ߟߊߘߊ߲ߣߍ߲߫ ߛߓߍߘߋ߲߫ ߛߎ߯ ߞߋߟߋ߲ ߠߊ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߝߐߢߊ ߓߐߣߍ߲߫ ߢߐ߮ ߡߊ߫ ߡߍ߲ ߞߍ ߸ ߞߊ߬ ߞߊ߲ߡߊߛߙߋ ߟߊ߫ ߞߍߞߌߦߊ ߦߌ߬ߘߊ߬ :</p>

        <p>ߖߌ߫ ߛߌߟߊ߫ ߓߟߋߓߟߋ ߡߍ߲ ߘߊߡߌ߬ߘߊ߬ߣߍ߲߬ ߝߕߌߣߍ߲߫ ߞߐ߲߬ߞߍ ߘߏ߫ ߟߊ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߥߙߊ߬ ߟߊ߬ ߢߍ ߝߍ߬ ߸ ߞߊ߬ ߓߌ߬ߟߊ߬ ߟߌ߲ߓߊ߲ ߡߊ߫ ߸ ߏ߰ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ (ߓߊ) ߓߋߦߊ߲߫ ߛߌ߯ߡߊ߫ ߢߊ߰ߡߊ߬ߢߌ߬ߡߌ߲߬ߠߊ ߡߍ߲ ߗߍ߬ߡߊ߲ ߓߏ߲߬ߓߏ߲߬ߛߌ ߓߐߣߍ߲߫߸ ߏ߰ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߠߊ߫</p>

        <p>ߓߊ ߣߌ߫ ߓߊ߭ ߟߎ߬ ߓߍ߯ ߦߋ߫ ߞߎߡߊߘߋ߲߫ ߜߋ߲߬ ߞߋߟߋ߲ ߠߋ߬ ߘߌ߫ ߸ ߊ߬ߟߎ߬ ߓߍ߯ ߟߊߘߊ߲ߣߍ߲߫ ߛߓߍߘߋ߲߫ ߛߎ߯ ߞߋߟߋ߲ ߠߎ߫ ߟߋ߬ ߟߊ߫:  ߓ  ߣߌ߫  ߊ ߞߊ߬ߣߌ߲߬. ߡߍ߲ ߞߵߊ߬ߟߎ߬ ߓߐ߫ ߢߐ߮ ߡߊ߫ ߸ ߏ߬ ߟߋ ߊ߬ߟߎ߬ ߝߐߢߊ ߘߌ߫: ߝߟߐߡߊ ߞߊ߬ߙߊ߲ ߘߐ߫ ߸ ߞߊ߲ ߡߊߦߟߍ߬ ߟߊ߫ ߟߵߊ߬ ߘߊߡߌߘߊ ߟߊ߫ ߸ ߞߵߊ߬ ߡߊߖߌ߬ ߊ߬ ߟߊߓߊߛߋߦߊ߫. ߝߌߟߊߣߊ߲ ߞߊ߫ߙߊ߲ ߘߐ߫ ߸ ߞߊ߲ ߡߊߖߌ߬ ߟߊ߫ ߟߋ߬ ߊ߬ ߘߊߡߌߘߊ ߟߊ߫ ߸ ߞߵߊ߬ ߡߊߦߍ߬ߟߍ߫ ߊ߬ ߟߊߓߊ߲ ߠߊ߫. ߝߐߢߊ ߓߐߣߍ߲߫ ߢߐ߲߮ ߡߊ߬ ߡߍ߲ ߞߍ߫ ߏ߬ߘߌ߫ ߖߐ߫ ߸ ߏ߬ߟߋ ߞߎߡߊ߫ ߝߌ߬ߟߊ ߢߌ߲߬ ߠߎ߬ ߞߘߐ ߟߎ߬ ߓߐ߫ ߟߊ߫ ߢߐ߲߮ ߡߊ߫ ߝߋߎ߫.  ߒ߬ߓߊ߬ ߛߓߍߟߌ ߘߐ߫߸ ߞߎߡߊ߫ ߛߎ߮ ߢߌ߲߫ߠߎ ߟߋ߬ ߝߊߘߊ߲ߝߊ߯ߘߌ ߜߟߍ߬ߡߊ߲߬ ( ߥߟߴߊ߬ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ) ߣߌ߫ ߞߊ߲ߡߊߛߙߋ ߕߍ߫. ߏ߬ߟߋ ߞߊ߬ ߞߊ߲ߡߊߛߙߋ ߞߏ ߞߍ߫ ߛߋ߲ߛߋߘߋ߲ ߘߌ߫ ߊ߲ ߠߊ߫ ߞߊ߲ ߠߎ߬ ߛߓߍ ߘߐ߫. ߊ߬ߟߋ ߟߋ߫ ߛߋ߫ ߟߊ߫ ߣߌ߲߬ ߢߊߓߐ߫ ߟߊ߫ ߕߐߟߍ߯: ߞߊ߬ ߕߏ߲ߓߋ߫ ߞߋߟߋ߲߫ ߛߌ߰ ߓߊ ߝߌߟߊߣߊ߲ ߊ ߞߎ߲߬ߠߊ߫ ߸ ߞߵߏ߬ ߞߴߊ߬ ߞߊ߬ߙߊ߲߬ߢߊ ߓߐߣߍ߲ ߓߍ ߘߌ߫ ߝߟߐߡߊ ߕߊ ߢߊ ߡߊ߫ ߘߐߦߌ߲߫. ߞߎߡߊ߫ ߛߎ߮ ߢߌ߲߫ߠߎ ߟߋ߬ ߘߏ߲߬ ߛߌߦߊߡߊ߲ߓߊ ߦߋ߫ ߊ߲ ߠߊ߫ ߞߊ߲ ߠߎ߬ ߘߐ߫. ߏ߬ߟߎ߬ ߝߊߘߊ߲ߝߊ߯ߛߟߌ ߛߓߍߟߌ ߘߐ߫ ߸ ߏ߬ߟߋ ߞߊ߲ߡߊߛߙߋ ߘߌ߫.</p>

        <h2>ߡߎ߲߬ ߦߋ߫ ߞߊ߲ߡߊߛߙߋ ߘߌ߫ ؟</h2>

        <b>ߞߊ߲ߡߊߛߙߋ ߦߋ߫ ߕߐ߰ߡߊ߬ߛߙߋ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߫ ߞߎ߲߬ߠߊ߬ ߞߵߊ߬ߟߎ߫ ߞߊ߬ߙߊ߲߬ߢߊ ߓߐ߫ ߢߐ߲߮ ߡߊ߫</b>

        <p>ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߦߋ߫ ߛߓߍߘߋ߲߫ ߞߎߡߟߊ ߟߎ߫ ߟߋ߬ ߘߌ߫.ߊ߬ߟߎ߬ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߞߎߡߊ߫ ߟߊ߫ ߢߊ߫ ߛߌߦߊߡߊ߲߫ ߡߊ߬ : ߝߐߟߌ ߘߐ߫ ߸ ߞߊ߲ ߘߌ߫ ߛߋ߫ ߞߊ߬ ߡߊߝߊ߯ ߥߟߊ ߞߴߊ߬ ߡߊߦߟߍ߬ ߥߟߊ ߞߴߊ߬ ߡߊߖߌ߬ ߊ߬ ߣߌ߫ ߏ߬ ߢߐ߰ߠߊ ߟߎ߬. ߒ߬ߞߊ߬ ߛߓߍߟߌ ߘߐ߫ ߸ ߝߐߢߊ ߏ߬ߟߎ߬ ߦߋ߫ ߝߊߘߊ߲ߝߊ߯ߛߌ߫ ߟߊ߫ ߕߐ߰ߡߊ߬ߛߙߋ ߟߎ߫ ߟߋ߬ ߟߊ߫. ߏ߬ߟߎ ߟߋ߬ ߟߊߘߍ߬ߣߍ߲ ߕߐ߯ ߞߏ߫ ߞߊ߲ߡߊߛߙߋ</p>

        <p>ߞߊ߲ߡߊߛߙߋ ߦߋ߫ ߛߌ߰ ߛߋߦߌ߲ ߠߋ߬ ߘߌ߫߸ ߟߊ߬ߓߙߊ߬ߣߍ߲ ߄ ߊ߬ ߣߌ߫ ߛߊ߬ߡߊ߲߬ߣߍ߲ ߄. ߞߐ߬ߣߌ߲߬ ߏ߬ߟߎ߬ ߓߍ߯ ߟߊߘߊ߲ߣߍ߲߫ ߊ߬ߟߎ߬ ߘߐ߫ ߂ ߟߋ߬ ߟߊ߫߸ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߣߌ߫ ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲
        </p>
        
        <h2>ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ </h2>
        
        <p> ߞߊ߲ ߡߊߦߟߍ߬ ߟߊ߫ ߟߋ߬ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߊߓߙߊ߬ ߏ߬ ߝߐ߫ ߘߌߦߊ ߊ߬ ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߟߊߕߋߟߋ߲ߣߍ߲ ߠߋ߬ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߞߎ߲߬ߠߊ߬ ߦߏ߫:</p>

		    <table class = "table_parlante">
			    <tr>
				    <td>ߊ߫</td>
				    <td>ߋ߫</td>
				    <td>ߌ߫</td>
				    <td>ߍ߫</td>
				    <td>ߎ߫</td>
				    <td>ߏ߫</td>
				    <td>ߐ߫</td>
			    </tr>
		    </table>	

        </div>
        
        <div>
        <h3 class="c1 l">ߞߙߐ߬ߛߌ߬ߟߌ </h3>
        
        <p>ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߫ ߟߋ߬ ߣߴߏ߬ ߦߋ߫ ߞߎߡߊߘߋ߲ ߠߊߓߊ߲ ߠߊ ߣߌ߬ߏ߬ߕߍ߬ ߣߴߊ߬ ߦߋ߫ ߞߎߡߊߘߋ߲ ߘߊߡߌߘߊ ߟߊ߫ ߟߋ߬ ߥߊߟߴߊ߬ ߕߍߡߊߛߌ߬ߙߊ߬ߟߊ߲ ߠߊ߫ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߛߙߋ߫ ߟߓߊߙߊߣߍ߲ߧߊ ߟߴߊ߬ ߢߊ ߡߊ߫ ߖߐ߫ ߞߐ߬ߣߌ߲߬ ߊ߬ ߕߐ߰ߡߊ߬ߛߋߙߋ ߕߍ߫ ߛߌ߰ ߟߊ߫. ߏ߬ߟߋ ߞߏߛߐ߲߬ ߌ ߓߊ߯ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߊ߲߬ߞߏߟߏ߲ ߦߋ߫ ߞߎߡߊߘߋ߲ ߘߊߡߌߘߊ ߟߊ߫ ߥߊߟߴߊ߬ ߕߍߡߊ߬߸ ߦߴߊ߬ ߟߐ߲߫ ߞߴߏ߬ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߠߋ߬ ߘߌ߫߬<br><br>ߝߐߢߊ߫ ߜߘߍ߫ ߘߐ߫ ߣߌ߫ ߞߎߡߊߘߋ߲ ߦߋ߫ ߛߌ߬ߙߊ߬ߟߊ߲߬ ߞߋߟߋ߲߫ ߠߋ߬ ߘ߫ ߥߊߟߊ ߜߋ߲߬ ߞߋߟߋ߲߫ ߞߊ߲ߡߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߕߐ߰ߡߊߛߋߙߋ ߘߌ߫ ߛߌ߰ ߛߌ߬ߙߊ߬ߟߊ߲ ߏ߬ ߞߊ߲߬ ߥߊߟߊ ߜߋ߲߭ ߏ߬ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬. ߞߐ߬ߣߌ߲߬ ߣߌ߫ ߞߎߡߊߘߋ߲ ߦߋ߫ ߜߋ߲߬ ߛߌߦߊߡߊ߲߫ ߠߋ߬ ߘߌ߲߫߬߸ ߖߏߣߊߜߋ߲ ߣߌ߫ ߕߍߡߊߜߋ߲ ߡߍ߲ ߠߎ߬ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߘߌ߫ ߕߐ߰ߡߊ߬ߛߙߋ߫ ߕߍ߫ ߛߌ߰ ߟߊ߫ ߏ߬ߟߎ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߞߊ߲߬. ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߛߌ߰ ߟߊ߫ ߟߊ߬ߓߊ߲߬ߜߋ߲ ߘߐߙߐ߲߫ ߠߋ߬ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬ (ߣߴߏ߬ ߞߊ߲ߡߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߦߟߍ߫ ߟߊߓߙߊ߬ߣߍ߲ ߠߋ߬ ߘߌ߫ ߞߐ߬ߣߌ߲߬)</p>
            </div><br><br><br>
            
            <h2 id="x">ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲߲ </h2>
            
            <p> ߞߊ߲ ߡߊߖߌ߬ ߛߊ߫ ߟߋ߬ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߊߓߙߊ߬ ߏ߬ ߝߐ߫ ߘߌߦߊ ߊ߬ ߕߐ߰ߡߊ߬ߛߋߙߋ ߦߋ߫ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߢߌ߲ߡߊ ߠߋ߬ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߠߎ߬ ߞߎ߲߬ߠߊ߬ߦߏ߫ ߕߊ߲߬</p>

		    <table class = "table_parlante">
			    <tr>
				    <td>ߊ߬</td>
				    <td>ߋ߬</td>
				    <td>ߌ߬</td>
				    <td>ߍ߬</td>
				    <td>ߎ߬</td>
				    <td>ߏ߬</td>
				    <td>ߐ߬</td>
			    </tr>
		    </table>	

        <h3>ߞߙߐ߬ߛߌ߬ߟߌ</h3>
        
        <p>ߞߊ߲ߡߊߝߌ߫ ߟߊߓߙߊ߬ߣߍ߲ ߕߐ߰ߡ߬ߛߋߙߋ ߦߋ߫ ߛߌ߰ ߟߊ߫ߟߋ߬ ߕߎ߬ߡߊ߬ߓߍ߯ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬. ߊ߬ ߞߍ߫ ߘߊ߫ ߞߎߡߊߘߋ߲ ߠߊߝߐߟߐ ߟߊ߫ ߓߊ߬ ߊ߬ ߞߍ߫ ߘߊ߫ ߕߍ߯ߡߊ߫ ߓߊ߬ ߥߊߟߊ ߊ߬ ߞߍ߫ ߘߊ߫ ߟߊ߬ߓߊ߲߫ ߠߊ߫ ߣߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߊ߲ߡߊߛߋߙߋ ߦߋ߫ ߞߊ߲ߡߊߖߌ߫ ߟߊߓߙߊ߬ߣߍ߲ ߠߋ߬ ߘߌ߫ ߘߐߙߐ߲߫߸ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߢߌ߲ߡߊ ߛߌ߭ ߊ߬ ߞߎ߲߬ߠߊ߬ ߏ߬ ߦߋ߫ ߛߋ߲ߛߋߘߋ߲ ߠߋ߬ ߘߌ߫ ߣߌߏ߬ߕߍ߫ ߊ߬ ߞߊ߲ߡߊߛߋߙߋ ߘߌ߫ ߞߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߌߞߘߐ߫</p>

        <p>ߕߐ߱ ߟߎ߬ ߓߍ߯ ߟߊߘߊ߲ߣߍ߲߫ ߢߌ߲߬ ߠߎ߫ ߂ ߟߋ߬ ߟߊ߫ ߣߌ߲߬ ߢߊ</p>


        
        <h3>ߟߊ߬ߓߙߊ߬ߣߍ߲߬ ߄</h3>

        <p>
        <table width="100%" class = "table_explicative">
            <tr>
	            <th>ߕߐ߮</th>
	            <th>ߕߐ߰ߡߊ߬<br>ߛߋߙߋ</th>
	            <th>ߟߊߒߡߊ</th>
	            <th>ߢߊߝߐߟߌ</th>
            </tr>
            <tr> 
                <td style="width:35%">ߞߊ߲ߡߊߦߟߍ ߡߊߝߊ߯ߣߦߋ߫ ߟߊ ߞߊ߲ߡߊߦߟߍ ߞߊ߬ߞߘߐ</td>
                <td></td> 
                <td>ߊ</td> 
                <td>ߕߐ߰ߡߊ߬ߛߙߋ߬ ߝߏߦߌ߬ ߕߴߊ߬ߟߋ߬ ߟߊ߫. ߊ߬ ߦߋ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߸ ߏ߬ߟߎ߬ ߡߊߞߏߟߏ߲ ߠߋ߬ ߕߏ߫ ߟߊ߫</td> 
            </tr>
            <tr> 
                <td>ߞߊ߲ߡߊߖߌ ߡߊߝߊ߯ߣߍ߲ ߥߟߊ ߞߊ߲ߡߊߖߌ ߞߊ߬ߞߘߐ</td> 
                <td>߭</td> 
                <td>ߊ߭</td>
                <td>ߊ߬ߟߋ ߕߐ߰ߡߊ߬ߛߙߋ ߦߋ߫ ߕߏ߲ߘߋ ߟߋ߬ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߫</td> 
            </tr>
            <tr> 
                <td>ߞߊ߲ߡߊߦߟߍ ߟߊߓߙߊ߬ߣߍ߲</td>
                <td>߫</td> 
                <td>ߊ߫</td> 
                <td>. ߊ߬ߟߋ ߕߐ߰ߡߊ߬ߛߙߋ ߦߋ߫ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߕߋߟߋ߲ߣߍ߲ ߠߋ߬ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߫</td> 
            </tr>
            <tr> 
                <td>ߞߊ߲ߡߊߖߌ ߟߊߓߙߊ߬ߣߍ߲</td>
                <td>߬</td> 
                <td>ߊ߬</td> 
                <td> ߊ߬ߟߋ ߕߐ߰ߡߊ߫ߛߙߋ ߟߋ߬ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߢߌ߲ߡߊ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬</td> 
            </tr>
        </table>
        </p>

        <h3>ߛߊ߬ߡߊ߲߬ߣߍ߲߬ ߄</h3>

        <p>
        <table width="100%" class = "table_explicative">
            <tr>
	            <th>ߕߐ߮</th>
	            <th>ߕߐ߰ߡߊ߬<br>ߛߋߙߋ</th>
	            <th>ߟߊߒߡߊ</th>
	            <th>ߢߊߝߐߟߌ</th>
            </tr>
            <tr> 
                <td style="width:35%">ߞߊ߲ߡߊߦߟߍ ߡߊߝߊ߯ߣߍ߲ ߛߊ߬ߡߊ߲߬ߣߍ߲ </td>
                <td>߮</td> 
                <td>ߊ߮</td>
                <td>ߊ߬ߟߋ ߕߐ߰ߡߊ߬ߛߙߋ ߦߋ߫ ߝߎ߯ߟߊߣߍ߲ ߠߊߓߌߘߌ߲ߣߍ߲ ߠߋ߬ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߫</td> 
            </tr>
            <tr> 
                <td>ߞߊ߲ߡߊߖߌ ߡߊߝߊ߯ߣߍ߲ ߛߊ߬ߡߊ߲߬ߣߍ߲   </td>
                <td>߱</td> 
                <td>ߊ߱</td> 
                <td>ߊ߬ߟߋ ߕߐ߰ߡߊ߬ߛߙߋ ߦߋ߫ ߝߎ߯ߟߊߣߍ߲ ߢߊߕߋߟߋ߲ߣߍ߲ ߠߋ߬ ߘߌ߫ ߗߌߣߌ߫ ߓߟߏ ߟߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߫</td>  
            </tr>
            <tr> 
                <td>ߞߊ߲ߡߊߦߟߍ ߛߊ߬ߡߊ߲߬ߣߍ߲ </td>
                <td>߯</td> 
                <td>ߊ߯</td> 
                <td>ߊ߬ߟߋ ߕߐ߰ߡߊ߬ߛߙߋ ߦߋ߫ ߝߎ߯ߟߊߣߍ߲ ߢߊߕߋߟߋ߲ߣߍ߲ ߠߋ߬ ߘߌ߫ ߓߟߏ߫ ߡߊߙߊ߲ ߠߊ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬</td>  
            </tr>
            <tr> 
                <td>ߞߊ߲ߡߊߖߌ ߛߊ߬ߡߊ߲߬ߣߍ߲ </td> 
                <td>߰</td> 
                <td>ߊ߰</td>  
                <td> ߊ߬ߟߋ ߕߐ߰ߡߊ߫ߛߙߋ ߟߋ߬ ߞߍ߬ߙߍ߲߬ߘߍ߬ ߢߌ߲ߡߊ ߘߌ߫ ߛߌ߬ߙߊ߬ߟߊ߲ ߞߎ߲߬ߠߊ߬</td>
            </tr>
        </table>
     </p>
	 
	 <div class = "cadre_teste" id = "niveau_3" > <?php include "body/teste.php" ?> </div>
	 
    <script src = "js/ton.js"></script>
</body>
</html>